export const data = [
    {
        id: 1,
        name: 'Город Копенгаген (Copenhagen)',
        image:'https://images.unsplash.com/photo-1513622118278-bc041b3c13ed?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Копенгаген – столица и самый крупный город Дании, построенный на островах Зеландия, Слотсхольмен и Амагер в проливе Эресунн, который соединяет Северное и Балтийское моря. На древнедатском языке название города означает «гавань для торговцев». В Копенгагене проживает 615 993 человека, а вместе с пригородными районами его население составляет около 1,5 млн чел. (2018 год).'
    },
    {
        id: 2,
        name:'Город Оденсе (Odense)',
        image:'https://images.unsplash.com/photo-1621517754608-c31bfda5bad2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Оденсе — столица острова Фюн и третий по величине город в Дании. Именно в этом городе родился сказочник Андерсен — словно сошедшие с иллюстрации к его книгам пряничные домики и черепичные крыши преследуют туриста на каждом шагу. Кроме того, в Оденсе бережно охраняются дома, где родился и прожил долгие годы писатель, а на улицах повсюду встречаются герои его сказок (разумеется, в виде памятников).'
    },
    {
        id: 3,
        name:'Город Орхус (Aarhus)',
        image:'https://images.unsplash.com/photo-1559070169-a3077159ee16?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Орхус — один из старейших городов Дании, порт, на востоке полуострова Ютландия, административный центр амта Орхус. Население — 264 716 человек (2016). Орхус расположен в Восточной Ютландии на берегу широкого залива. Экономика основана на средствах коммуникации, пищевой и текстильной промышленности и машиностроении.'
    },
    {
        id: 4,
        name:'Город Нуук (Nuuk)',
        image:'https://images.unsplash.com/photo-1611248148544-3feafbb65983?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Нуук — это столица Гренландии и административный центр коммуны Сермерсоок. Город расположен в 240 километрах от Северного полярного круга и является довольно экзотическим направлением туризма.'
    },
    {
        id: 5,
        name:'Город Биллунд (Billund)',
        image:'https://images.unsplash.com/photo-1653818627392-6ab73f46bcf2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Биллунд — небольшой, но экономически развитый город в Дании, расположенный на полуострове Ютландия. Административный центр датского муниципалитета Биллунд, родина известного многим детям конструктора Lego находится в каких-то 260 км от столицы, поэтому до него можно добраться оттуда на автомобиле, рейсовом автобусе или на поезде за два с половиной часа.'
    },
    {
        id: 6,
        name:'Город Ольборг (Aalborg)',
        image:'https://images.unsplash.com/photo-1581513766799-6d1da917af2a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Ольборг — промышленный центр и город университетов в Северной Ютландии, Дания. По численности населения он занимает четвертое место в стране, однако это не лишает его уюта и очарования небольшого северного городка, наполненного солнцем, покоем и жизнью.'
    },
    {
        id: 6,
        name:'Город Эсбьерг (Esbjerg)',
        image:'https://images.unsplash.com/photo-1633104636653-ecff0d0a28b7?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1333&q=80',
        description:'Эсбьерг — город в Южной Дании, на западном побережье полуострова Ютландия. С точки зрения туризма, Эсбьерг считается отправной точкой для посещения острова Фанё, где располагается несколько пляжных курортов. В наши дни лов и переработка рыбы занимают не последнее место в экономике города, однако с 1980-х годов ведущей отраслью Эсбьерга является добыча нефти и газа в Северном море. Кроме того, в городе базируются предприятия судостроения, машиностроения и пищевой промышленности.'
    }
]